陷
殖
近
类
江
先
持
④
灭
稠
环
拔
2
官
杷
抬
豆
麦
负
当
苑
可
∕
轧
艳
珍
语
坠
隙
比
腰
透
朱
管
题
迟
学
密
重
杖
续
之
苏
详
王
链
韩
相
固
光
剑
期
楚
劝
阻
鼻
肖
鉴
L
跳
央
松
②
随
依
f
轿
异
汗
UNK
字
抖
走
胫
嘶
沫
秦
积
三
头
氯
蜡
值
黑
统
邓
沛
欠
乐
弱
叩
k
稍
椎
始
=
腕
师
抽
塞
颅
筛
奈
熏
鸡
展
探
型
窄
跛
矛
多
W
巩
街
植
险
庄
抱
百
痰
扎
呼
时
吉
凤
孝
萄
应
返
横
①
冒
候
银
果
似
谵
下
沈
从
弓
宫
(
莨
娟
融
貌
叉
标
穴
坡
墨
灼
片
婚
块
正
牛
竖
虑
理
疼
此
广
c
般
绪
滤
遗
且
某
嗜
酶
绷
抗
控
脱
污
机
史
Ⅵ
必
哮
包
淋
署
造
影
哭
菪
旧
^
戴
D
酐
径
金
拿
杰
辆
今
仍
棋
崎
个
g
福
）
炼
盈
醒
跟
肛
去
窝
芬
囊
形
健
即
凉
南
李
尾
连
皮
y
診
架
继
"
觉
萨
匹
菌
p
联
留
鼾
劳
著
宏
导
论
争
碱
蹄
距
具
瞳
降
识
丹
齿
沟
济
是
育
瑞
霞
忆
并
图
提
烧
础
宋
痛
组
嘎
循
石
氨
间
鲜
硬
汽
不
B
枕
丧
验
者
怡
邢
凸
破
角
壮
煎
谱
终
他
筋
擦
肝
⑶
鸣
酸
瘙
桑
瓣
围
琴
着
剪
橡
效
深
区
量
粉
纹
的
飞
G
集
安
林
腹
沁
物
悬
诸
受
表
R
膏
室
X
咖
]
活
坐
r
孔
邻
数
骑
碰
\
仰
便
菲
;
，
观
离
送
忘
阅
房
示
英
运
在
所
丁
拇
踌
蛋
罕
腺
籍
髂
霍
摊
桔
洁
旺
,
啡
否
大
瘀
早
臭
视
仿
咳
㎎
哌
蜂
汁
取
水
自
突
a
肾
平
蚯
腻
变
能
奥
刺
战
糙
缺
毒
尖
家
毫
６
暂
胛
红
桐
肱
筑
髋
冠
独
微
憩
叙
、
刹
迫
睾
1
华
丸
鸿
割
偿
矿
孕
拳
绿
C
该
覆
午
吞
对
聋
？
祥
钝
嘱
灶
剥
休
明
五
慢
耻
直
砖
乃
疡
局
l
桥
至
脓
格
伏
代
张
振
纤
辛
紊
察
占
纯
衰
 
行
鹏
括
厘
内
律
付
述
薄
遵
芩
米
彩
措
绕
逐
诊
免
b
品
往
勃
许
蒲
亮
肤
粟
肪
慌
舒
恶
癃
输
葡
全
收
喜
上
景
妄
胞
遂
P
划
疹
坦
监
鑫
溴
鼓
血
中
A
吓
纱
搐
处
脉
畅
海
羟
团
号
琥
确
踝
ｇ
竹
/
厚
胶
童
想
瓜
良
绣
更

躇
半
温
愈
8
分
氧
疏
轴
镇
协
妥
幼
胰
浅
郎
氮
喉
服
桂
填
足
难
德
帕
退
抓
制
又
件
6
少
改
干
赖
斑
针
洛
尼
腱
U
叫
沥
灵
信
空
桃
基
宇
陈
副
肩
顺
:
回
玫
秘
痫
醇
罗
余
碎
磺
胸
椭
丰
列
伐
祸
刀
交
胍
亢
踢
指
素
豪
印
步
尽
和
眶
阑
彬
烈
滑
凝
塌
仓
共
它
仁
葛
娜
段
挤
震
圆
布
由
咽
尿
屈
初
驶
V
防
７
目
F
凡
：
遍
汤
渍
峡
进
5
花
痹
末
卧
康
按
背
纺
易
天
尤
雄
沿
要
我
韦
胱
羊
柏
钾
问
韧
黏
皇
贵
n
氢
脾
需
宣
厕
硫
立
腋
专
定
迅
耳
9
呕
桡
胺
远
卫
.
硝
钩
双
S
钢
投
粗
历
滞
挫
痒
低
况
约
右
裂
h
测
嚼
J
颗
才
疑
轻
Ｔ
趾
男
则
0
属
为
玉
犬
巢
梅
域
K
倒
粥
模
臀
急
超
绝
泌
稳
柯
作
躯
减
放
埋
钛
唇
／
苦
精
胖
民
莫
竭
缓
然
龟
汉
捻
击
院
板
存
５
隆
磨
太
秋
搏
兴
乙
哑
。
度
日
胀
据
翻
疮
瘤
饱
１
道
祁
萎
昏
吸
鲁
气
缠
3
界
屯
峰
鹿
颞
会
规
止
网
命
几
汞
阴
u
择
克
推
极
促
田
涕
M
保
因
仪
停
冯
准
湾
予
梗
屏
⑤
合
解
灰
夜
草
营
试
森
疱
关
雨
山
)
刘
苍
意
祛
性
女
宝
剧
很
其
T
颠
除
倾
序
；
班
里
弯
肽
塔
床
泡
一
靡
颈
沙
铋
蔚
迹
窍
龄
怠
淀
滴
二
省
盗
开
迂
Ⅱ
释
居
锅
切
残
扫
粘
抵
梨
毛
了
狭
同
泵
伸
反
虚
琦
车
霉
锻
壶
繁
谢
忌
郭
卵
餐
吹
计
罂
剖
-
栋
紧
瘟
楼
尚
痊
芹
备
浊
潮
侧
⑴
锐
符
奉
绍
态
x
颤
雾
调
拮
率
砍
寅
救
疝
聚
拉
7
靠
非
嚏
哆
盆
象
式
面
脂
位
枫
端
匠
频
齐
名
发
偏
器
卡
充
啉
颚
Ⅴ
睑
%
到
知
医
执
及
打
置
香
新
案
游
转
古
感
产
称
晰
遇
呆
烟
刮
点
烂
枇
川
闭
乘
北
肠
被
接
蒙
条
旗
茶
农
醉
疫
斯
事
肌
地
损
宽
以
小
息
短
较
浆
带
泻
阵
菊
撞
军
胡
球
d
吐
热
失
酰
宁
线
食
栓
轮
病
蛛
普
痕
总
盖
颜
漫
钴
丝
玻
闻
恢
青
癌
特
杏
液
酚
膨
淡
悸
敏
临
窜
颧
诱
浸
晓
议
子
露
公
容
盂
脊
响
I
落
暖
甚
钠
泛
痂
壁
涎
Ｂ
乳
堵
炎
另
扶
脘
荣
口
炉
注
忠
脚
衣
药
吠
见
窦
瘘
眠
群
折
搬
呈
孙
茴
３
附
志
冲
贝
洲
拾
声
故
听
抑
脆
就
潴
嗪
美
躁
粒
盐
璃
部
腿
氏
门
买
肋
耐
框
偶
慎
泉
芝
支
园
替
懈
厂
排
适
断
住
完
吕
文
资
敖
迷
锁
纠
配
巴
触
洗
陪
高
略
纪
购
w
惊
锌
拥
敢
嵴
膀
噻
骨
记
褪
激
差
Ⅲ
泮
穿
音
畸
膝
渗
拆
体
主
梁
闷
答
善
科
均
使
族
万
预
肉
装
倦
~
（
>
出
经
含
荨
长
③
做
待
举
浮
木
但
鞘
请
疗
碘
曾
通
茄
丛
芯
邀
言
隐
疤
浓
兰
母
喘
㎝
油
料
生
八
肘
县
芳
灌
睡
老
白
假
河
节
状
翼
甘
婴
屉
周
于
H
挛
酮
困
求
消
例
跌
工
根
外
久
沉
吗
患
风
刚
本
成
升
用
增
过
锦
累
磷
暗
贯
晚
纵
毕
鲨
酯
复
顶
法
Ⅰ
西
鼎
春
征
向
瘦
跖
涛
Ｐ
娩
树
喷
彦
颊
⑵
淤
q
+
膜
习
告
掌
入
啰
单
射
何
胃
骶
钙
软
禁
谷
凹
Ｃ
纷
再
乱
冬
社
缘
织
顿
龙
京
加
蜜
柱
死
身
楔
紫
神
逆
建
牵
脏
心
髌
淑
侠
扁
握
星
限
原
蠕
已
化
库
看
氟
得
强
荷
龈
s
六
窗
跃
坎
踇
症
绀
儿
实
痉
疾
级
ｈ
铵
眼
那
电
歇
甸
溶
系
永
麻
人
鸭
补
嗽
v
君
术
套
肥
考
僵
莲
脐
幕
次
扭
辣
别
呛
髁
湿
燥
敷
碾
愿
咀
询
培
臂
垂
员
申
商
庙
避
腔
速
驾
厥
御
寒
伤
赤
色
枚
创
还
丘
镜
钟
弹
碍
腓
昨
业
而
蔡
朋
障
糖
东
站
丙
i
修
肺
手
椅
O
乡
鹅
雁
四
城
市
云
涨
岔
维
或
宗
晨
综
武
渊
润
散
妇
饮
层
整
窒
胆
好
奇
扣
旁
糊
两
－
苔
额
第
Ⅳ
钉
友
杂
绞
结
牙
徐
质
快
曲
朝
样
扪
咯
栅
构
ｍ
危
癫
未
憋
蹲
照
传
吊
与
拒
种
供
起
颌
８
贫
引
边
最
阳
０
校
拜
压
滦
练
嗦
镁
显
阿
养
痔
岁
承
左
岛
２
呋
思
麝
司
缩
查
任
达
情
薛
胎
缝
叶
滋
核
黄
话
蓝
*
拍
办
士
认
既
剂
渐
亚
伴
瑰
勿
旋
年
有
都
范
冷
方
功
℃
肿
摔
底
扩
签
糜
给
流
施
．
混
台
马
舌
护
辅
桶
稀
亦
尺
螺
检
茎
客
治
说
髓
盾
满
蚓
致
锥
乏
诺
坏
报
衡
担
利
忍
晕
佳
等
截
虽
各
现
'
铜
斜
秀
害
托
棘
浩
甲
力
尔
源
路
雷
棒
常
场
盘
欲
扑
无
店
严
仔
藁
闹
杨
络
肢
如
瘢
阜
野
Ｒ
清
汀
潜
殊
池
助
4
眉
细
孟
喹
守
诉
摩
前
啤
换
纳
孢
动
职
来
评
移
o
也
唑
味
月
隔
膈
瓢
股
描
每
?
绸
铁
m
村
酒
陆
季
波
后
匀
杜
怒
喝
苯
索
磁
撕
染
盏
静
廓
柔
元
脑
溃
丢
e
项
梢
介
程
弥